{
    "LayoutBotoesEscolha":{
        "escolhaOpcao": "Choose an option:"
    },
    "LayoutBotaoFacebook":{
        "titulo": "Login with Facebook"
    },
    "LayoutBarraUsuario":{
        "configuracoes": "Settings",
        "sair": "Logout"
    },
    "LayoutBotaoSom":{
        "nome": "Sound: "
    },
    "LayoutBotaoMusica":{
        "nome": "Music: "
    },
    "ScreenInicio": {
        "boasVindas": "Welcome Escootero!",
        "botaoJogar": "Play"
    },
    "ScreenFimDoJogo": {
        "titulo": "You lose!",
        "botao": "Restart",
        "descricao1": "You made a bad choice player!",
        "descricao2": "Care in the streets should be the same for scooters."
    },
    "ScreenCreditos": {
        "titulo": "Final Credits",
        "botao": "Play Again",
        "negocios": "Business",
        "desenvolvedores": "Developers",
        "gestao": "Management",
        "gravacaoDeVideo": "Video Recording",
        "agradecimento": "Thank you so much for playing! :)"
    },
    "ScreenRank":{
        "titulo": "Global Ranking:"
    },
    "ScreenConfig":{
        "titulo": "Settings:"
    },
    "ScreenTermos":{
        "titulo": "Privacy Policy",
        "descricao": "BY ENTERING THE SCOOTERS WEBSITE YOU WILL BE AUTOMATICALLY SENDING DATA AND INFORMATION TO SCOTERS, AND SUCH DATA MAY EVEN BE SHARED WITH PARTNERS. DO NOT USE THE SITE IF YOU DO NOT AGREE TO DATA SUBMISSION. ESCOOTEROS is strongly committed to maintaining your privacy when visiting our product developed by us. Some of the information kept on our server is information that the USER is willing to provide, while others are obtained automatically (for better information, read item 7, it is already established and agreed that by entering the site or application the user is accepting TERMS OF USE, PRIVACY POLICY, and automatic capture of your data.We inform you that by browsing and filling in your registration you will be automatically agreeing to these Terms of Use and the Privacy Policy. Privacy, is intended to establish the rules on the use and storage and processing of data and information collected from the users of the “SCOOTERS” application and the SCOOTERS website in accordance with its Terms of Use, hereinafter referred to as “SCOOTERS” 1.1. SCOOTERS has been fully developed in accordance with legislation in force in Brazil, aiming to guide the user of best practices in the use of the scooter. 2. The use and navigation by the application implies full recognition of the conditions and unrestricted acceptance of this privacy policy as well as its terms of use, which are available for consultation, respectively, at the address ESCOOTEROS.com.br. 3. By browsing and exploring the functionality of this application, the USER, voluntarily and for free, may send and share personal information to ESCOOTEROS. 3.1. By entering and submitting data through this application, the USER is expressly stating that these are true and correct, owned by ESCOOTEROS having no responsibility for the content inserted under any circumstances, answering the User or their responsible, civil and criminally, for any damage it may cause to ESCOOTEROS or third parties as a result of the above. 4. USER cannot browse application without logging in; 4.1 The USER will be responsible for keeping and using your application access password. ESCOOTEROS will not be responsible for accesses made by third parties not authorized by the user, in case these accesses were made with the correct password and email, registered in ESCOOTEROS. 4.2. If you wish to cancel your account, you must contact customer service by e-mail contato@ESCOOTEROS.com.br, or do so in the area indicated by the application itself. 4.2.1. Please be aware that in some cases ESCOOTEROS may maintain certain information about the USER, as required by law, or for legitimate business purposes, to the extent permitted by law, or suspected fraud or violation of the ESCOOTEROS Terms. 4.3. ESCOOTEROS allows some data to be collected by the social networks used. 5. By submitting information to ESCOOTEROS through this application, the USER will be automatically and expressly: 5.1.Expressing expressly, irrevocably and irreversibly, that the information is correct, taking civil and criminal responsibility for any incorrect information or false ones that have been sent; 5.2. By authorizing, acknowledging and expressly accepting that the personal data and other registration information sent will become the property of ESCOOTEROS, making it clear that some data will be transferred, safely and confidentially, to the registered companies participating in the platform. 5.2.1. Transmission of data and transactions between ESCOOTEROS and partner companies will always be done using security tools that guarantee the integrity, privacy and inviolability of USER data and information, in accordance with current legislation. 5.2.2. Any use or destination to be made by ESCOOTEROS of any of the items mentioned in this clause, expressly accepted by the USER, is not limited in time or number, and may occur in Brazil or abroad without any payment or compensation by ESCOOTEROS to the user. . 6. DATA COLLECTIONS: 6.1. Relevant data is collected to fulfill the purpose of the application, especially, but not limited to, geographical position, name, email, photo, address, phone number, interests, educational level, professional background, qualifications, skills, miscellaneous activities, gender and age.6.2. Details are collected about activities related to your use of our Services. 6.3. Since one of the platform's goals is to bring USERS closer to companies with opportunities with scooter companies, we use the personal data you provide and the test results from the ESCOOTEROS platform to compare your skills with usage requirements. of the scooter. This process will occur in part automatically. 12. Any questions related to this application can be answered through the email contato@ESCOOTEROS.com.br. 13.SCOOTERS may change the TERMS OF USE and this PRIVACY POLICY from time to time by posting its updated version. We will report any significant changes; however, it is recommended that the USER access our application regularly in order to be informed about changes to the Privacy Policy and Terms of Use. 14. AUTHORITY DATA DISCLOSURE - ESCOOTEROS cooperates with the competent authorities and third parties to ensure the compliance with the law; therefore, if required to do so under applicable law, SCOOTERS may disclose Personal Information and access records, browsing data etc. 15. The District Court of São Paulo, State of São Paulo is hereby elected, with the full agreement of all participants, to the exclusion of any other forum, however privileged, to settle any doubts arising from this PRIVACY POLICY to which it refers."
    },
    "FunctionTimeline": {
        "indoAteOPatinete":{
            "texto1": "Unlock",
            "texto2": "Look around and unlock"
        },
        "patineteDesbloqueado":{
            "texto1": "Give three pushes and press the throttle",
            "texto2": "Give one push and press the throttle"
        },
        "tresRemadasAcertou":{
            "texto1": "Stop for the pedestrian",
            "texto2": "Run over the pedestrian"
        },
        "parouParaPedestrePassarContinuaParaIrEstacionar":{
            "texto1": "Park the scooter on top of the tree",
            "texto2": "Park the scooter beside the tree"
        }
    }
}