{
    "LayoutBotoesEscolha":{
        "escolhaOpcao": "Escolha uma opção:"
    },
    "LayoutBotaoFacebook":{
        "titulo": "Fazer login com Facebook"
    },
    "LayoutBarraUsuario":{
        "configuracoes": "Configurações",
        "sair": "Sair"
    },
    "LayoutBotaoSom":{
        "nome": "Som: "
    },
    "LayoutBotaoMusica":{
        "nome": "Música: "
    },
    "ScreenInicio": {
        "boasVindas": "Bem Vindo Escootero!",
        "botaoJogar": "Jogar"
    },
    "ScreenFimDoJogo": {
        "titulo": "Você perdeu!",
        "botao": "Recomeçar",
        "descricao1": "Você fez uma pessima escolha jogador!",
        "descricao2": "O cuidado nas ruas deve ser o mesmo para quem anda de patinete."
    },
    "ScreenCreditos": {
        "titulo": "Créditos Finais",
        "botao": "Jogar novamente",
        "negocios": "Negócios",
        "desenvolvedores": "Desenvolvedores",
        "gestao": "Gestão",
        "gravacaoDeVideo": "Gravação de vídeo",
        "agradecimento": "Muito obrigado por jogar nosso jogo :)"
    },
    "ScreenRank":{
        "titulo": "Ranking Global:"
    },
    "ScreenConfig":{
        "titulo": "Configurações:"
    },
    "ScreenTermos":{
        "titulo": "Política de privacidade",
        "descricao": "AO ENTRAR NO SITE ESCOOTEROS VOCÊ ESTARÁ AUTOMATICAMENTE ENVIANDO DADOS E INFORMAÇÕES À ESCOOTEROS, E TAIS DADOS            EVENTUALMENTE PODERÃO SER COMPARTILHADOS COM PARCEIROS. NÃO USE O SITE CASO NÃO CONCORDE COM O ENVIO DE DADOS.            A ESCOOTEROS está fortemente comprometida em manter a sua privacidade quando estiver visitando o nosso produto desenvolvido por nós.            Algumas das informações mantidas no nosso servidor são informações que o USUÁRIO se prontifica a fornecer, enquanto outras são obtidas automaticamente (para melhores informações, leia o item 7 ,ficando desde já estabelecido e acordado que ao entrar no site ou no aplicativo o usuário está aceitando os TERMOS            DE USO, a POLÍTICA DE PRIVACIDADE e a captação automática dos seus dados.            INFORMAMOS QUE AO NAVEGAR E PREENCHER SEU CADASTRO VOCÊ ESTARÁ AUTOMATICAMENTE CONCORDANDO COM OS PRESENTES TERMOS DE USO E COM A POLÍTICA DE PRIVACIDADE.            1. Este documento, denominado Política de Privacidade, possui finalidade de estabelecer as regras sobre o uso e armazenamento e tratamento dos dados e informações coletadas dos USUÁRIOS do aplicativo “ESCOOTEROS”            e do site ESCOOTEROS de acordo com seu Termo de Uso, doravante denominada apenas “ESCOOTEROS”.            1.1. O aplicativo ESCOOTEROS foi desenvolvido totalmente de acordo a legislação em vigor no Brasil, visando orientar o usuário das melhores práticas na utilização do patinete.            2. A utilização e navegação pelo aplicativo implica total reconhecimento das condições e aceitação irrestrita desta política de privacidade bem como os seus termos de uso, os quais estão disponíveis para consulta, respectivamente, no endereço ESCOOTEROS.com.br.            3. Ao navegar e explorar as funcionalidades deste aplicativo, o USUÁRIO, pessoa física, de forma voluntária e gratuita, pode enviar e compartilhar informações pessoais para a ESCOOTEROS.            3.1. Ao inserir e enviar dados por meio deste aplicativo, o USUÁRIO está expressamente afirmando que estes são verdadeiros e corretos, de sua titularidade, não tendo a ESCOOTEROS qualquer responsabilidade pelo conteúdo inserido sob qualquer hipótese, respondendo o Usuário ou seus responsáveis, civil e criminalmente, por eventuais danos que venha a causar à ESCOOTEROS ou terceiros em razão do acima disposto.            4. O USUÁRIO não pode navegar no aplicativo sem efetuar login;            4.1 O USUÁRIO será responsável pela guarda e uso de sua senha de acesso ao aplicativo. A ESCOOTEROS não será responsável por acessos realizados por terceiros não autorizados pelo usuário, no caso desses acessos terem sido realizados com a senha e e-mail corretos, cadastrados no ESCOOTEROS.            4.2. Caso o USUÁRIO deseje cancelar sua conta, deve entrar em contato com o atendimento ao            cliente pelo e-mail contato@ESCOOTEROS.com.br, ou fazê-lo na área indicada pelo próprio aplicativo.            4.2.1. Fica esclarecido que em algumas hipóteses a ESCOOTEROS poderá manter determinadas informações a respeito do USUÁRIO, conforme exigência legal, ou para fins legítimos de negócios, na extensão permitida em lei, ou suspeita de fraude ou violação aos Termos da ESCOOTEROS.            4.3. A ESCOOTEROS permite que alguns dados poderão ser coletados pelas redes sociais utilizadas.            5. Ao enviar informações para a ESCOOTEROS por meio deste aplicativo, o USUÁRIO estará automática e expressamente:            5.1.Declarando de forma expressa, em caráter irrevogável e irretratável, que as informações são corretas, responsabilizando-se civil e penalmente por quaisquer informações incorretas ou falsas que tenham sido enviadas;            5.2. Autorizando, reconhecendo e aceitando de forma expressa que os dados pessoais e demais informações cadastrais enviadas, passam a ser de titularidade da ESCOOTEROS, ficando esclarecido que alguns dados serão transferidos, em segurança e sigilo, para as empresas cadastradas que participam            da plataforma.            5.2.1. A transmissão dos dados e transações entre ESCOOTEROS e empresas parceiras será sempre feita utilizando-se ferramentas de segurança que garantam a integridade, privacidade e inviolabilidade de dados e informações do USUÁRIO, nos termos da legislação em vigor.            5.2.2 . Qualquer utilização ou destinação a ser dada pela ESCOOTEROS de quaisquer dos itens mencionados nesta cláusula, expressamente aceitos pelo USUÁRIO, não tem limitação de tempo ou número, podendo ocorrer no Brasil ou exterior sem que seja devida, pela ESCOOTEROS ao usuário, qualquer indenização ou remuneração.            6.COLETAS DE DADOS:            6.1. São coletados dados relevantes para cumprir a finalidade do aplicativo, especialmente, mas não exclusivamente, posição geográfica, nome, e-mail, foto, endereço, número de telefone, interesses, grau de escolaridade, histórico profissional, qualificações, habilidades, atividades diversas, sexo e idade.            6.2. São coletados detalhes sobre as atividades relacionadas ao uso que você faz dos nossos Serviços.            6.3. De uma vez que um dos objetivos da plataforma é promover a aproximação entre USUÁRIOS e empresas com oportunidades com empresas de patinete, nós usamos os dados pessoais fornecidos por você e os resultados de testes efetuados na plataforma ESCOOTEROS para comparar suas habilidades com os requisitos de utilização do patinete. Este processo ocorrerá, em parte, automaticamente.            12. Eventuais dúvidas relacionadas a este aplicativo poderão ser esclarecidas através do e-mail contato@ESCOOTEROS.com.br.            13.A ESCOOTEROS poderá alterar os TERMOS DE USO e esta POLÍTICA DE PRIVACIDADE periodicamente, publicando sua versão atualizada. Informaremos qualquer mudança significativa; no entanto, é recomendável que o USUÁRIO acesse nosso aplicativo regularmente a fim de informar-se sobre alterações de Política de Privacidade e Termos de Uso.            14. DIVULGAÇÃO DE DADOS PARA AUTORIDADES – A ESCOOTEROS coopera com as autoridades competentes e com terceiros para garantir o cumprimento da legislação; portanto, caso seja intimado a fazê-lo, nos termos da legislação em vigor, ESCOOTEROS poderá revelar a Informação Pessoal e registros de acesso, dados de navegação etc.            15. Fica desde já eleito o Foro da Comarca de São Paulo, Estado de São Paulo, com plena concordância de todos os participantes, com exclusão de qualquer outro foro, por mais privilegiado que seja, para dirimir a respeito de quaisquer dúvidas advindas da presente POLITICA DE PRIVACIDADE a que ele se refere."
    },
    "FunctionTimeline": {
        "indoAteOPatinete":{
            "texto1": "Desbloquear",
            "texto2": "Olhar para os lados e desbloquear"
        },
        "patineteDesbloqueado":{
            "texto1": "Dar três remadas e acelerar",
            "texto2": "Dar uma remada e acelerar"
        },
        "tresRemadasAcertou":{
            "texto1": "Parar para o pedestre passar",
            "texto2": "Atropelar o pedestre"
        },
        "parouParaPedestrePassarContinuaParaIrEstacionar":{
            "texto1": "Estacionar em cima da arvore",
            "texto2": "Estacionar patinete ao lado da arvore"
        }
    }
}